[
    {
        "content": "Whence then is it that we remain still barbarians?",
        "tags": ["baseball"],
        "author": "Friedrich Schiller",
        "authoref": "",
        "booktitle": "On the Aesthetic Education of Man"
    },

    {
        "content": "For if we both of us, reader and writer, command our common language—and if not, why go on?—then we both know, potentially, whatever it can say, and shall neither of us gain anything if I raise my voice.",
        "tags": ["baseball", "sports", "fucking", "spin class", "boobieshehehe"],
        "author": "Hugh Kenner",
        "authoref": "Louis Zukofsky",
        "booktitle": "Prepositions"
    },
    {
        "content": "How much what is sounded by words has to do with what is seen by them—and how much is both sounded and seen by them crosscuts an interplay among themselves—will naturally sustain the scientific definition of poetry we are looking for.",
        "author": "Louis Zukofsky",
        "authoref": "",
        "booktitle": "Prepositions"

    },
    {
        "content": "Let the green grass nourish, with transmuted solar energies, whoso would browse.",
        "tags": ["pinky"],
        "author": "Hugh Kenner",
        "authoref": "",
        "booktitle": "The Pound Era"


    },
  
       {
        "content": "I beseech you, in the bowels of Christ, think it possible you may be mistaken.",
        "author": "Oliver Cromwell",
        "authoref": "",
        "booktitle": ""

    },
   {
        "content": "It is impossible for me to contradict myself—except logically which means nothing.",
        "author": "William Carlos Williams",
        "authoref": "Kenneth Burke",
        "booktitle": "The Humane Particulars: The Collected Letters of William Carlos Williams and Kenneth Burke"

    },

    {
        "content": "Irony, novelty, experimentalism, vaccilation, the cult of conflict&mdash;are not these men trying to make us at home in indecision, are they not trying to humanize the state of doubt?",
        "author": "Kenneth Burke",
        "authoref": "",
        "booktitle": "Counter-Statement"
    },

    {
        "content": "The great merit of words is that they kill time: their great limitation is that time thus killed is meaningness.",
        "author": "Denis Donoghue",
        "authoref": "",
        "booktitle": "The Ordinary Universe"
    },

    {   "content": "Our involvement with the present gives us daily reasons for disquietude, even while it prompts us to idealize the past or to pin our hopes upon futurity. We live on the White Queen's regiment for Alice: &#x0022Jam today and jam tomorrow, but never jam today.&#x022",
        "author": "Harry Levin",
        "authoref": "",
        "booktitle": "The Myth of the Golden Age in the Renaissance"
    } ,

    {   
        "content": "My giant goes with me wherever I go.",
        "author": "Ralph Waldo Emerson",
        "authoref": "",
        "booktitle": "Essays, First Series"
    },

    {   
        "content": "Greedy travelers, Americans, hail the dawn of a new experience!",
        "author": "Elizabeth Hardwick",
        "authoref": "",
        "booktitle": "Sleepless Nights"
    },

    {   
        "content": "The torment of personal relations. Nothing new there except in the disguise, and in the escape on the wings.of adjectives. Sweet to be pierced by daggers at the end of paragraphs.",
        "author": "Elizabeth Hardwick",
        "authoref": "",
        "booktitle": "Sleepless Nights"
    },

    {   
        "content": "Anyone who singles out, by desire, some one man or woman as a singular valued object, creates by that act a fiction, an idealized image in which desire finds or thinkts to find, its satisfaction.",
        "author": "Helen Vendler",
        "authoref": "",
        "booktitle": "Wallace Stevens, Words Chosen Out of Desire"
    },

    {   
        "content": "Your manuscript, on which you lavish such care, has no needs or wishes; it knows you not. Nor does anyone need your manuscript; everyone needs shoes more. There are many manuscripts already—worthy ones, most edifying and moving ones, intelligent and powerful ones. If you believed <em>Paradise Lost</em> to be excellent, would you buy it? Why not shoot yourself, actually, rather than finish one more excellent manuscript on which to gag the world?",
        "author": "Annie Dillard",
        "authoref": "John Milton",
        "booktitle": "The Writing Life"
    },
    {
        "content": "Live with your age, but be not its creation; labour for your contemporaries, but do for them what they need, and not what they praise. Without having shared their faults, share their punishment with a noble resignation, and bend under the yoke which they find it as painful to dispense with as to bear.",
        "author": "Friedrich Schiller",
        "authoref": "",
        "booktitle": "On the Aesthetic Education of Man"
    },
     {
        "content": "Blahalhalbhalbhalbhalbhalbhalba",
        "author": "Friedrich Schiller",
        "authoref": "Kenneth Burke",
        "booktitle": "On the Aesthetic Education of Man"
    }


]








